bspwm-rounded-corners
pulseaudio
sxhkd
polybar
alacritty
starship
nemo
feh
exa
duf
dunst
git
firefox
neovim
rofi
rofi-power-menu
nerd-fonts-source-code-pro
nerd-fonts-jetbrains-mono
nerd-fonts-fantasque-sans-mono
lxappearance
kvantum
catppuccin-gtk-theme-mocha
breeze-snow-cursor-theme
zafiro-icon-theme
sddm
neofetch
noto-fonts
noto-fonts-emoji
picom-animations-git
xorg-xsetroot
xdg-user-dirs
polkit-gnome
flameshot
pacman-contrib
pavucontrol
playerctl
